{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": true,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "BertProcessing",
    "sep": [
      "[SEP]",
      1
    ],
    "cls": [
      "[CLS]",
      3
    ]
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[SEP]": 1,
      "[PAD]": 2,
      "[CLS]": 3,
      "[MASK]": 4,
      "!": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      "1": 9,
      "2": 10,
      "3": 11,
      "4": 12,
      "5": 13,
      "6": 14,
      ":": 15,
      ";": 16,
      "?": 17,
      "a": 18,
      "b": 19,
      "c": 20,
      "d": 21,
      "e": 22,
      "f": 23,
      "g": 24,
      "h": 25,
      "i": 26,
      "j": 27,
      "k": 28,
      "l": 29,
      "m": 30,
      "n": 31,
      "o": 32,
      "p": 33,
      "q": 34,
      "r": 35,
      "s": 36,
      "t": 37,
      "u": 38,
      "v": 39,
      "w": 40,
      "x": 41,
      "y": 42,
      "z": 43,
      "—": 44,
      "‘": 45,
      "’": 46,
      "“": 47,
      "”": 48,
      "##l": 49,
      "##a": 50,
      "##t": 51,
      "##e": 52,
      "##d": 53,
      "##n": 54,
      "##r": 55,
      "##y": 56,
      "##w": 57,
      "##i": 58,
      "##o": 59,
      "##g": 60,
      "##h": 61,
      "##c": 62,
      "##p": 63,
      "##f": 64,
      "##u": 65,
      "##s": 66,
      "##v": 67,
      "##k": 68,
      "##x": 69,
      "##b": 70,
      "##m": 71,
      "##q": 72,
      "##j": 73,
      "##z": 74,
      "##er": 75,
      "th": 76,
      "##in": 77,
      "##ou": 78,
      "##nd": 79,
      "the": 80,
      "##ed": 81,
      "##en": 82,
      "##is": 83,
      "to": 84,
      "##ing": 85,
      "##an": 86,
      "##at": 87,
      "##on": 88,
      "##re": 89,
      "of": 90,
      "##as": 91,
      "##it": 92,
      "and": 93,
      "##ar": 94,
      "##es": 95,
      "be": 96,
      "you": 97,
      "in": 98,
      "##ll": 99,
      "ha": 100,
      "##le": 101,
      "no": 102,
      "he": 103,
      "##or": 104,
      "##om": 105,
      "##et": 106,
      "wh": 107,
      "her": 108,
      "##ly": 109,
      "not": 110,
      "##ith": 111,
      "was": 112,
      "with": 113,
      "it": 114,
      "sh": 115,
      "##ce": 116,
      "his": 117,
      "##gh": 118,
      "mr": 119,
      "##ld": 120,
      "##se": 121,
      "##id": 122,
      "##ve": 123,
      "##ch": 124,
      "that": 125,
      "##ent": 126,
      "##ion": 127,
      "##ut": 128,
      "as": 129,
      "##im": 130,
      "##ow": 131,
      "for": 132,
      "had": 133,
      "is": 134,
      "##ter": 135,
      "##ir": 136,
      "##ver": 137,
      "on": 138,
      "##li": 139,
      "##st": 140,
      "she": 141,
      "##ere": 142,
      "##ay": 143,
      "but": 144,
      "him": 145,
      "so": 146,
      "##ould": 147,
      "at": 148,
      "su": 149,
      "##her": 150,
      "an": 151,
      "##ab": 152,
      "##ec": 153,
      "li": 154,
      "##od": 155,
      "##ingle": 156,
      "re": 157,
      "##ill": 158,
      "##al": 159,
      "sa": 160,
      "bingle": 161,
      "mu": 162,
      "##our": 163,
      "bingley": 164,
      "by": 165,
      "con": 166,
      "do": 167,
      "mo": 168,
      "##ke": 169,
      "##all": 170,
      "##ery": 171,
      "##ough": 172,
      "de": 173,
      "my": 174,
      "ne": 175,
      "##ad": 176,
      "##ain": 177,
      "##ri": 178,
      "ch": 179,
      "man": 180,
      "##enn": 181,
      "benn": 182,
      "me": 183,
      "se": 184,
      "##ur": 185,
      "have": 186,
      "bennet": 187,
      "##lf": 188,
      "##ess": 189,
      "are": 190,
      "##est": 191,
      "##ect": 192,
      "all": 193,
      "very": 194,
      "##cy": 195,
      "com": 196,
      "dan": 197,
      "en": 198,
      "mis": 199,
      "am": 200,
      "kn": 201,
      "pr": 202,
      "st": 203,
      "would": 204,
      "dis": 205,
      "dar": 206,
      "will": 207,
      "##ure": 208,
      "##ght": 209,
      "if": 210,
      "##ther": 211,
      "##end": 212,
      "them": 213,
      "said": 214,
      "there": 215,
      "miss": 216,
      "darcy": 217,
      "##ic": 218,
      "##ation": 219,
      "your": 220,
      "can": 221,
      "eli": 222,
      "go": 223,
      "we": 224,
      "were": 225,
      "##ge": 226,
      "##uc": 227,
      "they": 228,
      "##art": 229,
      "##able": 230,
      "much": 231,
      "know": 232,
      "eliz": 233,
      "##ich": 234,
      "ac": 235,
      "##and": 236,
      "##os": 237,
      "though": 238,
      "##ant": 239,
      "##ong": 240,
      "mrs": 241,
      "more": 242,
      "how": 243,
      "qu": 244,
      "tw": 245,
      "##mp": 246,
      "##ish": 247,
      "##ard": 248,
      "##ome": 249,
      "what": 250,
      "one": 251,
      "ad": 252,
      "ex": 253,
      "lo": 254,
      "##am": 255,
      "##ner": 256,
      "##reat": 257,
      "been": 258,
      "int": 259,
      "##eth": 260,
      "who": 261,
      "when": 262,
      "which": 263,
      "##self": 264,
      "such": 265,
      "ever": 266,
      "ple": 267,
      "part": 268,
      "un": 269,
      "##ven": 270,
      "##ked": 271,
      "pleas": 272,
      "per": 273,
      "sp": 274,
      "##if": 275,
      "##ul": 276,
      "##qu": 277,
      "##ert": 278,
      "see": 279,
      "fe": 280,
      "##ac": 281,
      "##out": 282,
      "any": 283,
      "al": 284,
      "lad": 285,
      "luc": 286,
      "##ot": 287,
      "##op": 288,
      "this": 289,
      "##ters": 290,
      "##abeth": 291,
      "good": 292,
      "elizabeth": 293,
      "lucas": 294,
      "ab": 295,
      "sis": 296,
      "##ive": 297,
      "##pp": 298,
      "##ment": 299,
      "##ous": 300,
      "##ree": 301,
      "only": 302,
      "never": 303,
      "ag": 304,
      "fr": 305,
      "jan": 306,
      "mar": 307,
      "pre": 308,
      "##wn": 309,
      "##ore": 310,
      "##king": 311,
      "than": 312,
      "char": 313,
      "every": 314,
      "from": 315,
      "jane": 316,
      "fri": 317,
      "##ake": 318,
      "##ng": 319,
      "##ine": 320,
      "their": 321,
      "##ance": 322,
      "##ast": 323,
      "young": 324,
      "##ether": 325,
      "must": 326,
      "dear": 327,
      "danc": 328,
      "friend": 329,
      "af": 330,
      "great": 331,
      "long": 332,
      "or": 333,
      "ro": 334,
      "##ap": 335,
      "##au": 336,
      "##th": 337,
      "##ies": 338,
      "##fore": 339,
      "thin": 340,
      "##itt": 341,
      "##ite": 342,
      "##ity": 343,
      "##ays": 344,
      "like": 345,
      "comp": 346,
      "dance": 347,
      "well": 348,
      "could": 349,
      "did": 350,
      "even": 351,
      "may": 352,
      "ob": 353,
      "other": 354,
      "wor": 355,
      "wom": 356,
      "##ose": 357,
      "##ind": 358,
      "##ate": 359,
      "rep": 360,
      "ind": 361,
      "te": 362,
      "##led": 363,
      "##un": 364,
      "##nds": 365,
      "bet": 366,
      "being": 367,
      "should": 368,
      "soon": 369,
      "##ertain": 370,
      "gir": 371,
      "hu": 372,
      "has": 373,
      "imp": 374,
      "vis": 375,
      "##ag": 376,
      "##are": 377,
      "##el": 378,
      "##ie": 379,
      "##igh": 380,
      "##mb": 381,
      "##ence": 382,
      "##ention": 383,
      "fort": 384,
      "##ally": 385,
      "manner": 386,
      "about": 387,
      "room": 388,
      "think": 389,
      "evening": 390,
      "girl": 391,
      "visit": 392,
      "own": 393,
      "sir": 394,
      "some": 395,
      "##ea": 396,
      "##ight": 397,
      "##ved": 398,
      "##ving": 399,
      "##bod": 400,
      "##ject": 401,
      "##res": 402,
      "##ort": 403,
      "cons": 404,
      "does": 405,
      "##ried": 406,
      "##urn": 407,
      "quite": 408,
      "two": 409,
      "sisters": 410,
      "##body": 411,
      "certain": 412,
      "wish": 413,
      "##ten": 414,
      "##ep": 415,
      "##eed": 416,
      "##ways": 417,
      "##ig": 418,
      "##ond": 419,
      "##ci": 420,
      "##bour": 421,
      "##ise": 422,
      "beg": 423,
      "hands": 424,
      "##ider": 425,
      "att": 426,
      "adm": 427,
      "always": 428,
      "lady": 429,
      "##reeable": 430,
      "woman": 431,
      "indeed": 432,
      "ball": 433,
      "fir": 434,
      "pl": 435,
      "res": 436,
      "say": 437,
      "tim": 438,
      "us": 439,
      "##aut": 440,
      "##age": 441,
      "##ear": 442,
      "##ness": 443,
      "##il": 444,
      "##ol": 445,
      "##pect": 446,
      "##fect": 447,
      "##si": 448,
      "too": 449,
      "##light": 450,
      "enough": 451,
      "acqu": 452,
      "loo": 453,
      "after": 454,
      "##augh": 455,
      "##ield": 456,
      "handsome": 457,
      "br": 458,
      "des": 459,
      "daugh": 460,
      "gen": 461,
      "im": 462,
      "ju": 463,
      "litt": 464,
      "nether": 465,
      "up": 466,
      "##ted": 467,
      "##ton": 468,
      "##other": 469,
      "##fe": 470,
      "##fer": 471,
      "##field": 472,
      "##ble": 473,
      "##zy": 474,
      "##zzy": 475,
      "##ather": 476,
      "before": 477,
      "beaut": 478,
      "##semb": 479,
      "assemb": 480,
      "lizzy": 481,
      "cont": 482,
      "most": 483,
      "##ade": 484,
      "mean": 485,
      "disc": 486,
      "pret": 487,
      "danced": 488,
      "better": 489,
      "fortun": 490,
      "girls": 491,
      "##ress": 492,
      "consider": 493,
      "first": 494,
      "acquain": 495,
      "little": 496,
      "netherfield": 497,
      "fa": 498,
      "four": 499,
      "gr": 500,
      "hou": 501,
      "make": 502,
      "oh": 503,
      "##ty": 504,
      "##tion": 505,
      "##ice": 506,
      "##ient": 507,
      "##iam": 508,
      "##iness": 509,
      "##one": 510,
      "##ass": 511,
      "half": 512,
      "##ide": 513,
      "##own": 514,
      "##lied": 515,
      "sure": 516,
      "disp": 517,
      "william": 518,
      "##acter": 519,
      "ladies": 520,
      "character": 521,
      "everybody": 522,
      "replied": 523,
      "certainly": 524,
      "admir": 525,
      "##sible": 526,
      "gener": 527,
      "house": 528,
      "dec": 529,
      "ey": 530,
      "end": 531,
      "fam": 532,
      "fine": 533,
      "gi": 534,
      "last": 535,
      "op": 536,
      "over": 537,
      "pe": 538,
      "wif": 539,
      "##te": 540,
      "##ever": 541,
      "##not": 542,
      "##we": 543,
      "##ward": 544,
      "##ix": 545,
      "##ire": 546,
      "##ily": 547,
      "##oy": 548,
      "##hing": 549,
      "##fic": 550,
      "##us": 551,
      "##ves": 552,
      "##med": 553,
      "##ited": 554,
      "nor": 555,
      "now": 556,
      "hear": 557,
      "herself": 558,
      "nothing": 559,
      "shall": 560,
      "ass": 561,
      "himself": 562,
      "delight": 563,
      "neigh": 564,
      "comm": 565,
      "cannot": 566,
      "eliza": 567,
      "love": 568,
      "partner": 569,
      "pleasure": 570,
      "spea": 571,
      "agreeable": 572,
      "mary": 573,
      "time": 574,
      "daughters": 575,
      "fortune": 576,
      "wife": 577,
      "neighbour": 578,
      "cried": 579,
      "det": 580,
      "eas": 581,
      "fo": 582,
      "five": 583,
      "gent": 584,
      "hop": 585,
      "lar": 586,
      "mor": 587,
      "mery": 588,
      "made": 589,
      "ret": 590,
      "way": 591,
      "##eve": 592,
      "##ry": 593,
      "##rod": 594,
      "##ious": 595,
      "##com": 596,
      "##ful": 597,
      "##ught": 598,
      "##son": 599,
      "##xt": 600,
      "##ined": 601,
      "##oun": 602,
      "##ound": 603,
      "##ense": 604,
      "beli": 605,
      "##lem": 606,
      "heard": 607,
      "without": 608,
      "##owed": 609,
      "form": 610,
      "##vers": 611,
      "live": 612,
      "life": 613,
      "saw": 614,
      "next": 615,
      "many": 616,
      "come": 617,
      "enter": 618,
      "pride": 619,
      "str": 620,
      "therefore": 621,
      "introd": 622,
      "party": 623,
      "feel": 624,
      "##ople": 625,
      "sister": 626,
      "again": 627,
      "compl": 628,
      "others": 629,
      "world": 630,
      "temp": 631,
      "hum": 632,
      "manners": 633,
      "##urned": 634,
      "began": 635,
      "attention": 636,
      "looked": 637,
      "just": 638,
      "assembly": 639,
      "pretty": 640,
      "dispos": 641,
      "general": 642,
      "people": 643,
      "##wards": 644,
      "gentlem": 645,
      "large": 646,
      "meryton": 647,
      "believe": 648,
      "app": 649,
      "cr": 650,
      "day": 651,
      "dare": 652,
      "down": 653,
      "eld": 654,
      "est": 655,
      "hon": 656,
      "hur": 657,
      "high": 658,
      "ke": 659,
      "le": 660,
      "ma": 661,
      "ought": 662,
      "sc": 663,
      "sm": 664,
      "som": 665,
      "sec": 666,
      "tr": 667,
      "till": 668,
      "take": 669,
      "year": 670,
      "##lot": 671,
      "##ace": 672,
      "##wer": 673,
      "##ied": 674,
      "##ood": 675,
      "##ged": 676,
      "##hap": 677,
      "##cc": 678,
      "##ced": 679,
      "##ue": 680,
      "##ud": 681,
      "##up": 682,
      "##use": 683,
      "##sb": 684,
      "##swer": 685,
      "##vant": 686,
      "##kes": 687,
      "##me": 688,
      "##ming": 689,
      "those": 690,
      "##oud": 691,
      "##nder": 692,
      "then": 693,
      "town": 694,
      "##ated": 695,
      "##ons": 696,
      "##ition": 697,
      "##ary": 698,
      "having": 699,
      "whom": 700,
      "where": 701,
      "##enty": 702,
      "answer": 703,
      "liked": 704,
      "conce": 705,
      "convers": 706,
      "mother": 707,
      "chap": 708,
      "##uring": 709,
      "eng": 710,
      "proud": 711,
      "##ossible": 712,
      "however": 713,
      "twenty": 714,
      "##ished": 715,
      "exp": 716,
      "pleasant": 717,
      "perhap": 718,
      "married": 719,
      "pres": 720,
      "charlot": 721,
      "dancing": 722,
      "obli": 723,
      "object": 724,
      "husb": 725,
      "##ign": 726,
      "beauty": 727,
      "family": 728,
      "##ficient": 729,
      "foll": 730,
      "eldest": 731,
      "hurst": 732,
      "keep": 733,
      "chapter": 734,
      "perhaps": 735,
      "charlotte": 736,
      "husband": 737,
      "ar": 738,
      "equ": 739,
      "father": 740,
      "give": 741,
      "hour": 742,
      "kind": 743,
      "lis": 744,
      "mention": 745,
      "nat": 746,
      "nons": 747,
      "our": 748,
      "occ": 749,
      "pur": 750,
      "sat": 751,
      "set": 752,
      "tal": 753,
      "van": 754,
      "wal": 755,
      "##lt": 756,
      "##lves": 757,
      "##aid": 758,
      "##ach": 759,
      "##aise": 760,
      "##tance": 761,
      "##di": 762,
      "##iate": 763,
      "##over": 764,
      "##gether": 765,
      "##hood": 766,
      "##for": 767,
      "##uce": 768,
      "##su": 769,
      "##bject": 770,
      "thing": 771,
      "thous": 772,
      "##inion": 773,
      "##atter": 774,
      "##rew": 775,
      "off": 776,
      "often": 777,
      "##arly": 778,
      "inv": 779,
      "inst": 780,
      "happ": 781,
      "here": 782,
      "##selves": 783,
      "sur": 784,
      "subject": 785,
      "another": 786,
      "ref": 787,
      "myself": 788,
      "cho": 789,
      "##estion": 790,
      "ent": 791,
      "among": 792,
      "still": 793,
      "stand": 794,
      "##icul": 795,
      "act": 796,
      "thought": 797,
      "question": 798,
      "##ishment": 799,
      "exce": 800,
      "into": 801,
      "pleasing": 802,
      "few": 803,
      "felt": 804,
      "##ack": 805,
      "##thing": 806,
      "word": 807,
      "betwe": 808,
      "impossible": 809,
      "respect": 810,
      "brother": 811,
      "imag": 812,
      "immed": 813,
      "upon": 814,
      "##ference": 815,
      "contin": 816,
      "discover": 817,
      "##ressed": 818,
      "acquainted": 819,
      "admired": 820,
      "decl": 821,
      "eyes": 822,
      "given": 823,
      "opinion": 824,
      "feeling": 825,
      "temper": 826,
      "humour": 827,
      "honour": 828,
      "second": 829,
      "##vantage": 830,
      "listen": 831,
      "nonsense": 832,
      "vanity": 833,
      "##iately": 834,
      "thousand": 835,
      "between": 836,
      "immediately": 837,
      "air": 838,
      "best": 839,
      "bot": 840,
      "bus": 841,
      "co": 842,
      "cour": 843,
      "cough": 844,
      "dif": 845,
      "fas": 846,
      "find": 847,
      "fix": 848,
      "gl": 849,
      "gu": 850,
      "get": 851,
      "hard": 852,
      "jo": 853,
      "kitt": 854,
      "ly": 855,
      "let": 856,
      "less": 857,
      "met": 858,
      "mind": 859,
      "ner": 860,
      "out": 861,
      "po": 862,
      "pass": 863,
      "rather": 864,
      "sin": 865,
      "single": 866,
      "ta": 867,
      "ten": 868,
      "under": 869,
      "ve": 870,
      "want": 871,
      "wond": 872,
      "yet": 873,
      "##lp": 874,
      "##ler": 875,
      "##aw": 876,
      "##tain": 877,
      "##ew": 878,
      "##ning": 879,
      "##night": 880,
      "##ile": 881,
      "##gard": 882,
      "##hion": 883,
      "##ction": 884,
      "##pt": 885,
      "##per": 886,
      "##fu": 887,
      "##fficient": 888,
      "##ued": 889,
      "##sh": 890,
      "##ser": 891,
      "##vour": 892,
      "##ken": 893,
      "##mon": 894,
      "##erm": 895,
      "##oub": 896,
      "told": 897,
      "towards": 898,
      "toler": 899,
      "##ase": 900,
      "##asion": 901,
      "beh": 902,
      "##lly": 903,
      "heart": 904,
      "help": 905,
      "##ety": 906,
      "##ided": 907,
      "ask": 908,
      "asked": 909,
      "##iment": 910,
      "once": 911,
      "##stand": 912,
      "soci": 913,
      "super": 914,
      "##abl": 915,
      "rem": 916,
      "rece": 917,
      "regard": 918,
      "deal": 919,
      "meet": 920,
      "sever": 921,
      "self": 922,
      "knew": 923,
      "prop": 924,
      "disag": 925,
      "##ended": 926,
      "themselves": 927,
      "##ick": 928,
      "##ical": 929,
      "known": 930,
      "twice": 931,
      "add": 932,
      "advantage": 933,
      "ext": 934,
      "exc": 935,
      "expect": 936,
      "##ame": 937,
      "##ething": 938,
      "particul": 939,
      "pleased": 940,
      "perfect": 941,
      "person": 942,
      "##iful": 943,
      "##act": 944,
      "anything": 945,
      "charming": 946,
      "affect": 947,
      "longbour": 948,
      "##ause": 949,
      "obser": 950,
      "women": 951,
      "tell": 952,
      "##mber": 953,
      "fortnight": 954,
      "evenings": 955,
      "play": 956,
      "place": 957,
      "design": 958,
      "beautiful": 959,
      "contr": 960,
      "admiration": 961,
      "assure": 962,
      "delighted": 963,
      "speak": 964,
      "speaking": 965,
      "neighbourhood": 966,
      "determ": 967,
      "morning": 968,
      "returned": 969,
      "lively": 970,
      "entertain": 971,
      "introduce": 972,
      "compliment": 973,
      "disposition": 974,
      "gentleman": 975,
      "something": 976,
      "conversation": 977,
      "present": 978,
      "obliged": 979,
      "equally": 980,
      "sett": 981,
      "##dia": 982,
      "##form": 983,
      "invit": 984,
      "business": 985,
      "fashion": 986,
      "kitty": 987,
      "lydia": 988,
      "since": 989,
      "understand": 990,
      "vex": 991,
      "wonder": 992,
      "##fully": 993,
      "disagreeable": 994,
      "longbourn": 995,
      "bl": 996,
      "cle": 997,
      "cir": 998,
      "creat": 999,
      "coun": 1000,
      "came": 1001,
      "dr": 1002,
      "drew": 1003,
      "doub": 1004,
      "el": 1005,
      "ev": 1006,
      "emp": 1007,
      "fl": 1008,
      "fan": 1009,
      "fall": 1010,
      "found": 1011,
      "ill": 1012,
      "joy": 1013,
      "king": 1014,
      "lea": 1015,
      "min": 1016,
      "mom": 1017,
      "mere": 1018,
      "might": 1019,
      "matter": 1020,
      "none": 1021,
      "pos": 1022,
      "pol": 1023,
      "rest": 1024,
      "ser": 1025,
      "sen": 1026,
      "sit": 1027,
      "slight": 1028,
      "swe": 1029,
      "turn": 1030,
      "turned": 1031,
      "yes": 1032,
      "##less": 1033,
      "##ave": 1034,
      "##ture": 1035,
      "##ell": 1036,
      "##now": 1037,
      "##row": 1038,
      "##ws": 1039,
      "##will": 1040,
      "##wise": 1041,
      "##iec": 1042,
      "##iled": 1043,
      "##ived": 1044,
      "##ove": 1045,
      "##oke": 1046,
      "##gu": 1047,
      "##ger": 1048,
      "##certain": 1049,
      "##cause": 1050,
      "##pal": 1051,
      "##fied": 1052,
      "##um": 1053,
      "##ually": 1054,
      "##so": 1055,
      "##vin": 1056,
      "##know": 1057,
      "##bin": 1058,
      "##ers": 1059,
      "##erly": 1060,
      "##inci": 1061,
      "##ounds": 1062,
      "##ndon": 1063,
      "these": 1064,
      "##edit": 1065,
      "##eness": 1066,
      "##ised": 1067,
      "together": 1068,
      "##anc": 1069,
      "##atient": 1070,
      "##ared": 1071,
      "because": 1072,
      "inter": 1073,
      "insu": 1074,
      "hand": 1075,
      "##lection": 1076,
      "##ory": 1077,
      "why": 1078,
      "whether": 1079,
      "while": 1080,
      "##ither": 1081,
      "its": 1082,
      "##sequ": 1083,
      "##ident": 1084,
      "##idity": 1085,
      "##chase": 1086,
      "##uth": 1087,
      "##utes": 1088,
      "asking": 1089,
      "##imate": 1090,
      "##ired": 1091,
      "##irit": 1092,
      "##lic": 1093,
      "##lies": 1094,
      "##like": 1095,
      "supp": 1096,
      "sufficient": 1097,
      "##ably": 1098,
      "really": 1099,
      "safe": 1100,
      "convin": 1101,
      "consequ": 1102,
      "chance": 1103,
      "chose": 1104,
      "##ested": 1105,
      "allowed": 1106,
      "mist": 1107,
      "amuse": 1108,
      "pro": 1109,
      "praise": 1110,
      "princi": 1111,
      "dist": 1112,
      "yourself": 1113,
      "##uck": 1114,
      "acc": 1115,
      "acknow": 1116,
      "##osure": 1117,
      "quick": 1118,
      "twel": 1119,
      "london": 1120,
      "intended": 1121,
      "intell": 1122,
      "intimate": 1123,
      "uncom": 1124,
      "perform": 1125,
      "spent": 1126,
      "spoke": 1127,
      "spirit": 1128,
      "##ult": 1129,
      "##erty": 1130,
      "seeing": 1131,
      "seemed": 1132,
      "also": 1133,
      "##pport": 1134,
      "agree": 1135,
      "preference": 1136,
      "friends": 1137,
      "robin": 1138,
      "thinking": 1139,
      "likewise": 1140,
      "compan": 1141,
      "compass": 1142,
      "worth": 1143,
      "report": 1144,
      "teas": 1145,
      "##ledge": 1146,
      "impatient": 1147,
      "times": 1148,
      "##eared": 1149,
      "afterwards": 1150,
      "means": 1151,
      "acquaintance": 1152,
      "face": 1153,
      "favour": 1154,
      "grat": 1155,
      "decided": 1156,
      "eye": 1157,
      "giving": 1158,
      "##oyed": 1159,
      "hearing": 1160,
      "common": 1161,
      "easy": 1162,
      "hopes": 1163,
      "return": 1164,
      "introduc": 1165,
      "disposed": 1166,
      "gentlemen": 1167,
      "estate": 1168,
      "establ": 1169,
      "least": 1170,
      "years": 1171,
      "##ude": 1172,
      "conceited": 1173,
      "expressed": 1174,
      "follow": 1175,
      "kindness": 1176,
      "nature": 1177,
      "occasion": 1178,
      "purchase": 1179,
      "walked": 1180,
      "happiness": 1181,
      "surp": 1182,
      "reflection": 1183,
      "excell": 1184,
      "imagine": 1185,
      "continued": 1186,
      "discovered": 1187,
      "feelings": 1188,
      "listened": 1189,
      "glad": 1190,
      "hardly": 1191,
      "nerves": 1192,
      "poor": 1193,
      "taken": 1194,
      "##monly": 1195,
      "tolerable": 1196,
      "society": 1197,
      "received": 1198,
      "several": 1199,
      "particularly": 1200,
      "determined": 1201,
      "settled": 1202,
      "invitation": 1203,
      "circ": 1204,
      "creature": 1205,
      "doubt": 1206,
      "leave": 1207,
      "minutes": 1208,
      "moment": 1209,
      "merely": 1210,
      "sensible": 1211,
      "##ieces": 1212,
      "convinced": 1213,
      "amusement": 1214,
      "principal": 1215,
      "twelve": 1216,
      "intellig": 1217,
      "uncommonly": 1218,
      "robinson": 1219,
      "compassion": 1220,
      "ay": 1221,
      "aw": 1222,
      "bo": 1223,
      "bit": 1224,
      "back": 1225,
      "cl": 1226,
      "ci": 1227,
      "cas": 1228,
      "call": 1229,
      "cand": 1230,
      "cap": 1231,
      "care": 1232,
      "col": 1233,
      "din": 1234,
      "den": 1235,
      "days": 1236,
      "dined": 1237,
      "during": 1238,
      "eag": 1239,
      "each": 1240,
      "either": 1241,
      "fast": 1242,
      "fig": 1243,
      "fond": 1244,
      "gall": 1245,
      "gone": 1246,
      "hor": 1247,
      "id": 1248,
      "jam": 1249,
      "law": 1250,
      "men": 1251,
      "mine": 1252,
      "mort": 1253,
      "mix": 1254,
      "nieces": 1255,
      "old": 1256,
      "paid": 1257,
      "pounds": 1258,
      "ran": 1259,
      "rec": 1260,
      "rich": 1261,
      "rap": 1262,
      "right": 1263,
      "sy": 1264,
      "sk": 1265,
      "sing": 1266,
      "sim": 1267,
      "song": 1268,
      "says": 1269,
      "sight": 1270,
      "sil": 1271,
      "six": 1272,
      "sound": 1273,
      "tall": 1274,
      "treat": 1275,
      "val": 1276,
      "vain": 1277,
      "vie": 1278,
      "wa": 1279,
      "##land": 1280,
      "##loyed": 1281,
      "##af": 1282,
      "##av": 1283,
      "##ti": 1284,
      "##to": 1285,
      "##tle": 1286,
      "##tic": 1287,
      "##tanc": 1288,
      "##ely": 1289,
      "##ead": 1290,
      "##dd": 1291,
      "##der": 1292,
      "##dge": 1293,
      "##ru": 1294,
      "##red": 1295,
      "##ren": 1296,
      "##rid": 1297,
      "##rup": 1298,
      "##raid": 1299,
      "##ying": 1300,
      "##wh": 1301,
      "##ior": 1302,
      "##iet": 1303,
      "##ild": 1304,
      "##iour": 1305,
      "##oc": 1306,
      "##ok": 1307,
      "##old": 1308,
      "##ost": 1309,
      "##get": 1310,
      "##gree": 1311,
      "##gth": 1312,
      "##gry": 1313,
      "##ct": 1314,
      "##cce": 1315,
      "##cri": 1316,
      "##cert": 1317,
      "##pl": 1318,
      "##pend": 1319,
      "##pose": 1320,
      "##ption": 1321,
      "##pidity": 1322,
      "##fort": 1323,
      "##uable": 1324,
      "##sp": 1325,
      "##sed": 1326,
      "##ster": 1327,
      "##sess": 1328,
      "##sol": 1329,
      "##spect": 1330,
      "##vo": 1331,
      "##vil": 1332,
      "##by": 1333,
      "##bit": 1334,
      "##mend": 1335,
      "##jur": 1336,
      "##erved": 1337,
      "three": 1338,
      "thus": 1339,
      "##ink": 1340,
      "##inent": 1341,
      "##inary": 1342,
      "##eded": 1343,
      "##ens": 1344,
      "##ency": 1345,
      "##ength": 1346,
      "##istance": 1347,
      "##isfied": 1348,
      "##istic": 1349,
      "##anger": 1350,
      "##ating": 1351,
      "##atch": 1352,
      "##ature": 1353,
      "##ony": 1354,
      "##onel": 1355,
      "##onoun": 1356,
      "##reed": 1357,
      "##reme": 1358,
      "##itical": 1359,
      "##itude": 1360,
      "##arc": 1361,
      "##ark": 1362,
      "injur": 1363,
      "habit": 1364,
      "##ommend": 1365,
      "##etim": 1366,
      "within": 1367,
      "share": 1368,
      "##ceive": 1369,
      "##cept": 1370,
      "##idious": 1371,
      "##utely": 1372,
      "aston": 1373,
      "ascertain": 1374,
      "forster": 1375,
      "##lious": 1376,
      "sol": 1377,
      "succe": 1378,
      "angry": 1379,
      "lib": 1380,
      "lived": 1381,
      "likes": 1382,
      "##ode": 1383,
      "rel": 1384,
      "read": 1385,
      "requ": 1386,
      "reme": 1387,
      "render": 1388,
      "##ality": 1389,
      "sake": 1390,
      "same": 1391,
      "conject": 1392,
      "doing": 1393,
      "##ought": 1394,
      "deep": 1395,
      "deficient": 1396,
      "degree": 1397,
      "depend": 1398,
      "new": 1399,
      "near": 1400,
      "##ained": 1401,
      "##riv": 1402,
      "##riage": 1403,
      "chaise": 1404,
      "child": 1405,
      "send": 1406,
      "seen": 1407,
      "seven": 1408,
      "##ural": 1409,
      "bennets": 1410,
      "allow": 1411,
      "comes": 1412,
      "ener": 1413,
      "prom": 1414,
      "prot": 1415,
      "pronoun": 1416,
      "step": 1417,
      "stup": 1418,
      "story": 1419,
      "disgu": 1420,
      "dark": 1421,
      "going": 1422,
      "knowledge": 1423,
      "accom": 1424,
      "accept": 1425,
      "##osed": 1426,
      "##oses": 1427,
      "##osition": 1428,
      "quiet": 1429,
      "adv": 1430,
      "lose": 1431,
      "intention": 1432,
      "whole": 1433,
      "whose": 1434,
      "parties": 1435,
      "unable": 1436,
      "unless": 1437,
      "unwill": 1438,
      "unaf": 1439,
      "persu": 1440,
      "perceive": 1441,
      "spend": 1442,
      "spite": 1443,
      "##ified": 1444,
      "##ertinent": 1445,
      "seem": 1446,
      "fear": 1447,
      "feature": 1448,
      "##acency": 1449,
      "anybody": 1450,
      "alone": 1451,
      "alto": 1452,
      "lucases": 1453,
      "above": 1454,
      "absol": 1455,
      "marry": 1456,
      "younger": 1457,
      "youngest": 1458,
      "dances": 1459,
      "afraid": 1460,
      "##itting": 1461,
      "likely": 1462,
      "composure": 1463,
      "reply": 1464,
      "##ledged": 1465,
      "import": 1466,
      "impertinent": 1467,
      "##aged": 1468,
      "wished": 1469,
      "##tenance": 1470,
      "##cilious": 1471,
      "begin": 1472,
      "admire": 1473,
      "plan": 1474,
      "resent": 1475,
      "##iling": 1476,
      "##ility": 1477,
      "##fected": 1478,
      "look": 1479,
      "looking": 1480,
      "brought": 1481,
      "desire": 1482,
      "descri": 1483,
      "daughter": 1484,
      "judge": 1485,
      "##ferent": 1486,
      "assemblies": 1487,
      "discon": 1488,
      "pretti": 1489,
      "fortunate": 1490,
      "considered": 1491,
      "considering": 1492,
      "acquaintanc": 1493,
      "grow": 1494,
      "grave": 1495,
      "characteristic": 1496,
      "fami": 1497,
      "open": 1498,
      "overh": 1499,
      "north": 1500,
      "delightful": 1501,
      "command": 1502,
      "partners": 1503,
      "detest": 1504,
      "easiness": 1505,
      "hope": 1506,
      "hoped": 1507,
      "morrow": 1508,
      "##fulness": 1509,
      "##ount": 1510,
      "former": 1511,
      "entered": 1512,
      "struck": 1513,
      "strength": 1514,
      "against": 1515,
      "complacency": 1516,
      "human": 1517,
      "appr": 1518,
      "appeared": 1519,
      "credit": 1520,
      "highly": 1521,
      "making": 1522,
      "makes": 1523,
      "small": 1524,
      "smiled": 1525,
      "sometim": 1526,
      "trade": 1527,
      "truth": 1528,
      "answering": 1529,
      "conceal": 1530,
      "conversing": 1531,
      "england": 1532,
      "engaged": 1533,
      "express": 1534,
      "objection": 1535,
      "followed": 1536,
      "mentioned": 1537,
      "natural": 1538,
      "occup": 1539,
      "purpose": 1540,
      "talk": 1541,
      "talked": 1542,
      "instant": 1543,
      "instru": 1544,
      "choice": 1545,
      "chooses": 1546,
      "entreat": 1547,
      "amongst": 1548,
      "standing": 1549,
      "actually": 1550,
      "declare": 1551,
      "humoured": 1552,
      "listening": 1553,
      "both": 1554,
      "bottle": 1555,
      "course": 1556,
      "different": 1557,
      "fixed": 1558,
      "fixing": 1559,
      "guess": 1560,
      "guard": 1561,
      "join": 1562,
      "##shire": 1563,
      "behav": 1564,
      "superior": 1565,
      "supercilious": 1566,
      "property": 1567,
      "added": 1568,
      "extr": 1569,
      "extreme": 1570,
      "excl": 1571,
      "expected": 1572,
      "affection": 1573,
      "observing": 1574,
      "contrast": 1575,
      "contrary": 1576,
      "entertained": 1577,
      "understanding": 1578,
      "vexed": 1579,
      "clever": 1580,
      "countenance": 1581,
      "drink": 1582,
      "evident": 1583,
      "employed": 1584,
      "flatter": 1585,
      "fancy": 1586,
      "falling": 1587,
      "possess": 1588,
      "polished": 1589,
      "slighted": 1590,
      "sweet": 1591,
      "##tures": 1592,
      "interest": 1593,
      "insupport": 1594,
      "suppose": 1595,
      "sufficiently": 1596,
      "consequence": 1597,
      "mistake": 1598,
      "acknowledged": 1599,
      "quickness": 1600,
      "company": 1601,
      "teasing": 1602,
      "impatiently": 1603,
      "gratitude": 1604,
      "introduced": 1605,
      "established": 1606,
      "following": 1607,
      "surpr": 1608,
      "reflections": 1609,
      "excellent": 1610,
      "circum": 1611,
      "intelligent": 1612,
      "aye": 1613,
      "away": 1614,
      "book": 1615,
      "civil": 1616,
      "cases": 1617,
      "called": 1618,
      "colonel": 1619,
      "dinner": 1620,
      "eagerly": 1621,
      "fastidious": 1622,
      "figure": 1623,
      "gallant": 1624,
      "james": 1625,
      "rank": 1626,
      "recommend": 1627,
      "skill": 1628,
      "treatment": 1629,
      "views": 1630,
      "waited": 1631,
      "injured": 1632,
      "astonishment": 1633,
      "succeeded": 1634,
      "remember": 1635,
      "children": 1636,
      "protested": 1637,
      "pronounced": 1638,
      "disgust": 1639,
      "accompl": 1640,
      "unwilling": 1641,
      "unaffected": 1642,
      "altogether": 1643,
      "absolutely": 1644,
      "marrying": 1645,
      "importance": 1646,
      "description": 1647,
      "judgement": 1648,
      "acquaintances": 1649,
      "sometimes": 1650,
      "instrument": 1651,
      "behaviour": 1652,
      "extremely": 1653,
      "possession": 1654,
      "insupportable": 1655
    }
  }
}
